    {
      "sucursales": [
        {
          "zona": "Polanco",
          "ubicacion": "Avenida Ejército Nacional 373 CONSULTORIO 203, 2ndo piso, Granada, 11520 Ciudad de México, CDMX",
          "mapa_embebido": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3762.4076879945715!2d-99.18875482478553!3d19.43798178184263!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d1f96aecd9786f%3A0xa17b90eeac3c6737!2sDental%20Bueno%20Polanco!5e0!3m2!1ses-419!2smx!4v1760677699286!5m2!1ses-419!2smx",
          "ubicacion_mapa": "https://maps.app.goo.gl/d7khceLCJxiyNVb59"
        },
        {
          "zona": "Coacalco",
          "ubicacion": "Av. Dalias 184, Villa de las Flores, 55710 San Francisco Coacalco, Méx.",
          "mapa_embebido": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3757.625659563466!2d-99.09844419999999!3d19.6432954!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d1f3f44ad15cb7%3A0x17071cf95e54a57c!2sDental%20Bueno%20Coacalco!5e0!3m2!1ses-419!2smx!4v1760677682064!5m2!1ses-419!2smx",
          "ubicacion_mapa": "https://maps.app.goo.gl/maMrYMbxPJaUCw229"
        },
        {
          "zona": "Cuautitlán Izcalli",
          "ubicacion": "Av. de los Océanos 32, Atlanta, 54740 Cuautitlán Izcalli, Méx.",
          "mapa_embebido": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3757.527100331189!2d-99.21406329999999!3d19.647505300000002!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d21e472d5f538b%3A0x945fd5d224b6f8dc!2sDental%20Bueno%20Cuautitl%C3%A1n%20Izcalli!5e0!3m2!1ses-419!2smx!4v1760677644158!5m2!1ses-419!2smx",
          "ubicacion_mapa": "https://maps.app.goo.gl/MRE2oXqXXyQwQvJB6"
        },
        {
          "zona": "Insurgentes Sur",
          "ubicacion": "Av. Insurgentes Sur 4074-Local C, Tlalpan Centro I, Tlalpan, 14000 Ciudad de México, CDMX",
          "mapa_embebido": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3765.928060684647!2d-99.1753482!3d19.2854944!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85ce018cb88ffabd%3A0x768ea98bf87e3698!2sDental%20Bueno%20Insurgentes%20Sur!5e0!3m2!1ses-419!2smx!4v1760677609584!5m2!1ses-419!2smx",
          "ubicacion_mapa": "https://maps.app.goo.gl/pcZ7SGSPoYsTH2is8"
        },
        {
          "zona": "Bosque de las Lomas",
          "ubicacion": "Bosque de los Ciruelos 194, Bosque de las Lomas, Miguel Hidalgo, 11700 Ciudad de México, CDMX",
          "mapa_embebido": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3763.159173488939!2d-99.23937099999999!3d19.4055274!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d2014b3031cda7%3A0xb96ca5529a54444c!2sDental%20Bueno%20Bosque%20de%20las%20Lomas!5e0!3m2!1ses-419!2smx!4v1760677567014!5m2!1ses-419!2smx",
          "ubicacion_mapa": "https://maps.app.goo.gl/xUyPgbmHdD5agAGm8"
        },
        {
          "zona": "Valle Dorado",
          "ubicacion": "Bulevar de Los Continentes 62, Valle Dorado, 54020 Tlalnepantla, Méx.",
          "mapa_embebido": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15039.091204895733!2d-99.21223169999999!3d19.551365399999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d202d4984a29b7%3A0xc2f23d9b38c69554!2sDental%20Bueno%20Valle%20Dorado!5e0!3m2!1ses-419!2smx!4v1760677466495!5m2!1ses-419!2smx",
          "ubicacion_mapa": "https://maps.app.goo.gl/ArxjSvJRm512bPdc7"
        }
      ],
      "acercaDe": {
        "description": "Dental Bueno te invita a descubrir una historia llena de pasión y dedicación que se extiende por más de 25 años. Todo comenzó con la visionaria Dra. mexicana Liliana Bueno, quien se ha convertido en una figura inspiradora y líder de opinión en el grupo Straumann, un prestigioso fabricante de implantes dentales, instrumentos, biomateriales y prótesis. Con orgullo, también forma parte del WIN (Woman Implantology Network), la red internacional más influyente de odontólogas en la industria. En Dental Bueno, no solo nos destacamos a nivel nacional en la colocación de implantes dentales, ortodoncia, diseño de sonrisas y turismo médico, sino que también transformamos vidas y dibujamossonrisas que iluminan el mundo."
      },
      "servicios": {
        "destacados": [
          "Implantes Dentales",
          "Ortodoncia",
          "Diseño de Sonrisas",
          "Turismo Médico"
        ],
        "general_services": {
          "title": "Servicios Integrales",
          "services": [
            {
              "title": "Consulta General",
              "description": "Evaluación completa de salud bucal que incluye detección temprana de caries y enfermedades periodontales, radiografías y limpieza dental."
            },
            {
              "title": "Blanqueamiento Láser",
              "description": "Tratamiento rápido y efectivo que activa un gel especial con láser para devolver la blancura natural a tus dientes y mejorar tu sonrisa."
            },
            {
              "title": "Diseño de Sonrisa Digital",
              "description": "Tecnología digital que te permite visualizar el resultado final de tu sonrisa personalizada antes de comenzar el tratamiento."
            },
            {
              "title": "Estudios Histopatológicos",
              "description": "Análisis de laboratorio para diagnosticar enfermedades orales y determinar el tratamiento más adecuado para tu caso."
            },
            {
              "title": "Implantes Dentales",
              "description": "Solución permanente y duradera para reemplazar dientes perdidos, mejorando función y estética. Consulta con nuestros expertos."
            },
            {
              "title": "Profilaxis",
              "description": "Limpieza profesional que elimina placa y sarro, previniendo caries y enfermedades periodontales."
            },
            {
              "title": "Resinas",
              "description": "Restauración estética que repara caries, fisuras, astillas y grietas, recuperando la forma y color natural del diente."
            },
            {
              "title": "Selladores de Cuello",
              "description": "Técnica preventiva que sella los surcos y fisuras dentales para evitar la acumulación de placa y bacterias."
            }
          ]
        },
        "specialized_services": {
          "endodoncia": {
            "title": "Endodoncia",
            "description": "Tratamiento especializado para salvar dientes dañados o infectados. Conserva tus dientes y mantén una sonrisa saludable.",
            "services": [
              {
                "title": "Recubrimiento Pulpar",
                "description": "Procedimiento que protege la pulpa dental y previene su inflamación."
              },
              {
                "title": "Retratamiento",
                "description": "Cuando una endodoncia previa ha fallado, volvemos a tratar el diente de forma segura y efectiva."
              },
              {
                "title": "Apicectomía",
                "description": "Cirugía menor para eliminar la punta de la raíz infectada, realizada por especialista en endodoncia."
              },
              {
                "title": "Tratamientos de Conductos",
                "description": "Solución para salvar un diente gravemente dañado, eliminando la pulpa afectada y sellando el canal radicular."
              }
            ]
          },
          "ortodoncia": {
            "title": "Ortodoncia",
            "description": "Especialidad que diagnostica y trata anomalías dentales y maxilofaciales, mejorando tanto función como estética.",
            "sintomas": "Dolores de cabeza frecuentes pueden estar relacionados con problemas dentales. Corregirlos no solo mejora la apariencia, sino que también alivia síntomas asociados.",
            "services": [
              {
                "title": "Expansor Rápido Palatino",
                "description": "Dispositivo que ensancha el paladar para corregir mordida cruzada y apiñamiento dental."
              },
              {
                "title": "Máscara Facial",
                "description": "Aparato que corrige la maloclusión Clase III, promoviendo el desarrollo óseo correcto. Ideal en niños de 6 a 8 años para evitar cirugía futura."
              },
              {
                "title": "Placa Hawley",
                "description": "Retenedor ajustable que mantiene la posición de los dientes después del tratamiento de ortodoncia."
              },
              {
                "title": "Trampa de Dedo o Lengua",
                "description": "Dispositivo que ayuda a corregir hábitos orales perjudiciales como chuparse el dedo."
              },
              {
                "title": "Ortodoncia Invisible",
                "description": "Alineadores transparentes y removibles que corrigen la posición dental de forma discreta y cómoda."
              }
            ]
          },
          "cirugia": {
            "title": "Cirugía",
            "description": "Especialidad que diagnostica y trata enfermedades dentales y de las encías mediante procedimientos quirúrgicos seguros y efectivos.",
            "services": [
              {
                "title": "Cirugía de Caninos Retenidos",
                "description": "Procedimiento para extraer caninos que no han erupcionado correctamente, mejorando la mordida y estética dental."
              },
              {
                "title": "Biopsia",
                "description": "Extracción de muestra de tejido oral para diagnóstico y prevención de enfermedades. Procedimiento rápido en consultorio."
              },
              {
                "title": "Cirugía de Terceros Molares",
                "description": "Extracción de muelas de juicio impactadas que causan dolor o infección. Requiere anestesia y período de recuperación."
              },
              {
                "title": "Extracciones",
                "description": "Extracciones simples y quirúrgicas para dientes dañados, enfermos o impactados."
              },
              {
                "title": "Implantes Dentales",
                "description": "Solución duradera para reemplazar dientes perdidos. Colocación de aditamento de titanio que se integra con el hueso."
              },
              {
                "title": "Mini Implantes",
                "description": "Opción menos invasiva que estabiliza dentaduras postizas, ideal para casos especiales."
              },
              {
                "title": "Injerto Óseo",
                "description": "Procedimiento para fortalecer el hueso y permitir colocación de implantes en pacientes con pérdida ósea."
              },
              {
                "title": "Incisión y Drenaje de Absceso",
                "description": "Tratamiento de infecciones dentales graves mediante drenaje de pus y limpieza de la zona afectada."
              },
              {
                "title": "Elevación de Seno",
                "description": "Procedimiento para aumentar hueso en el maxilar superior, permitiendo la colocación de implantes."
              }
            ]
          },
          "radiologia": {
            "title": "Radiología",
            "description": "Servicio de diagnóstico por rayos X para evaluación precisa de dientes, huesos y estructuras orales.",
            "services": [
              {
                "title": "Radiografía Intraoral",
                "description": "Radiografías detalladas capturadas dentro de la boca con sensor digital."
              },
              {
                "title": "Radiografía Panorámica",
                "description": "Imagen completa de toda la boca, dientes, maxilares y estructuras óseas circundantes."
              },
              {
                "title": "Radiografía Cefalométrica",
                "description": "Radiografía lateral de cabeza y cuello, utilizada en ortodoncia para evaluar relaciones óseas y dentales."
              }
            ]
          },
          "protesis": {
            "title": "Prótesis",
            "description": "Soluciones protésicas en titanio, zirconio y otros materiales para restaurar dientes dañados o perdidos.",
            "services": [
              {
                "title": "Incrustaciones",
                "description": "Restauración de cerámica o composite que repara dientes con caries, protegiendo su forma y función."
              },
              {
                "title": "Carillas",
                "description": "Revestimiento estético de porcelana o composite que cubre imperfecciones, manchas y decoloraciones dentales."
              },
              {
                "title": "Coronas",
                "description": "Cobertura protectora en metal, porcelana o cerámica que restaura dientes dañados o debilitados."
              },
              {
                "title": "Endoposte de Fibra de Vidrio",
                "description": "Material restaurador que reconstruye la estructura dental perdida tras endodoncia. Consulta con nuestros especialistas."
              },
              {
                "title": "Dentadura Total",
                "description": "Prótesis removible de acrílico que reemplaza todos los dientes, restaurando función y estética."
              },
              {
                "title": "Prótesis Parcial Removible",
                "description": "Dispositivo removible que reemplaza dientes faltantes, mejorando función y apariencia dental."
              }
            ]
          },
          "periodoncia": {
            "title": "Periodoncia",
            "description": "Especialidad que diagnostica y trata enfermedades de encías y tejidos periodontales.",
            "services": [
              {
                "title": "Limpieza Dental Profunda",
                "description": "Raspado y alisado radicular para eliminar placa y sarro bajo la línea de encías y raíces dentales."
              },
              {
                "title": "Cirugía Periodontal",
                "description": "Procedimiento quirúrgico para casos avanzados: elimina tejido dañado y regenera hueso perdido."
              },
              {
                "title": "Mantenimiento Periodontal",
                "description": "Programa regular post-tratamiento que controla la enfermedad y previene su recurrencia."
              }
            ]
          },
          "odontopediatria": {
            "title": "Odontopediatría",
            "description": "Especialidad dedicada al diagnóstico y tratamiento de enfermedades dentales en niños, enfocada en prevención y salud bucal.",
            "services": [
              {
                "title": "Coronas",
                "description": "Cubierta protectora para restaurar dientes dañados o debilitados, mejorando apariencia y función."
              },
              {
                "title": "Extracción de Diente Temporal",
                "description": "Procedimiento para extraer dientes de leche con caries avanzada u otros problemas que requieran intervención."
              },
              {
                "title": "Profilaxis en Niños",
                "description": "Limpieza profesional que previene caries y establece buenos hábitos de higiene oral desde temprana edad."
              },
              {
                "title": "Pulpectomía en Diente Temporal",
                "description": "Tratamiento de infecciones en la pulpa dental de dientes de leche, protegiendo los dientes permanentes."
              },
              {
                "title": "Pulpotomía",
                "description": "Procedimiento para tratar infecciones pulpares sin extraer todo el tejido, preservando el diente temporal."
              },
              {
                "title": "Resina en Diente Temporal",
                "description": "Restauración estética con material adhesivo que repara dientes temporales dañados."
              },
              {
                "title": "Selladores de Fosetas y Fisuras",
                "description": "Aplicación de material sellador en molares para prevenir caries en áreas de difícil limpieza."
              },
              {
                "title": "Trainer",
                "description": "Dispositivo ortopédico que corrige problemas de mordida durante la dentición mixta."
              },
              {
                "title": "Mantenedor de Espacios",
                "description": "Dispositivo que preserva espacio entre dientes tras pérdida prematura, asegurando alineación correcta."
              },
              {
                "title": "Expansor Palatino Hyrax",
                "description": "Dispositivo ortopédico que expande el paladar superior, mejorando mordida y respiración."
              }
            ]
          }
        }
      }
    }